import avto from './assets/avto-him.png'
import bit from './assets/bit-him.png'
import dez from './assets/dezinfect.png'
// import photoA1 from './assets/Frame391.png'
// import photoA2 from './assets/Group57.png'

// import ikonagt from '../assets/AGTECH.png'

export const arrayHIM = [
  {
    id: 1,
    image: avto,
    text3: 'Автомобильная химия',
    textmal: 'Безусловно, сплоченность команды профессионалов позволяет оценить значение форм воздействия.'
  },
  {
    id: 2,
    image: bit,
    text3: 'Бытовая химия',
    textmal: 'А также стремищиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.'
  },
  {
    id: 3,
    image: dez,
    text3: 'Дезинфицирующие средства',
    textmal: 'Лишь интерактивные прототипы призваны к ответу.'
  },
  {
    id: 4,
    image: dez,
    text3: 'Пищевые аэрозоли',
    textmal: 'Безусловно, сплоченность команды профессионалов позволяет оценить значение форм воздействия.'
  },
  {
    id: 5,
    image: avto,
    text3: 'Косметическая продукция',
    textmal: 'Лишь интерактивные прототипы призваны к ответу.'
  },
  {
    id: 6,
    image: bit,
    text3: 'Краски аэрозольные',
    textmal: 'А также стремищиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.'
  }
];
// export const arrayTEXT = [
//   {
//     id: 1,
//     image1: photoA1,
//     work: 'МЫ - ЭКСПЕРТЫ В ОБЛАСТИ ПРОИЗВОДСТВА ХИМИИ',
//     textmal1: 'Разнообразный и богатый опыт говорит нам, что перспективное планирование однозначно фиксирует необходимость поставленных обществом задач! Есть над чем задуматься: ключевые особенности структуры проекта могут быть объединены в целые кластеры себе подобных. Интерактивные прототипы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно. Значимость этих проблем настолько очевидна, что перспективное планирование играет важную роль в формировании системы массового участия.'
//   },
//   {
//     id: 2,   
//     image1: photoA2,
//     work: 'НАШЕ ПРОИЗВОДСТВО',
//     textmal1:'Предварительные выводы неутешительны: разбавленное изрядной долей эмпатии, рациональное мышление обеспечивает широкому кругу (специалистов) участие в формировании глубокомысленных рассуждений. Но граница обучения кадров создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса кластеризации усилий.',
//     textmal2:'Реализация намеченных плановых заданий, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для соответствующих условий активизации. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня требует анализа анализа существующих паттернов поведения.'
//   }
// ];