import avto from './assets/avto-him.png'
import bit from './assets/bit-him.png'
import dez from './assets/dezinfect.png'
// import ikonagt from '../assets/AGTECH.png'

export const arrayHIM = [
  {
    id: 1,
    image: avto,
    text3: 'Автомобильная химия',
    textmal: 'Безусловно, сплоченность команды профессионалов позволяет оценить значение форм воздействия.'
  },
  {
    id: 2,
    image: bit,
    text3: 'Бытовая химия',
    textmal: 'А также стремищиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.'
  },
  {
    id: 3,
    image: dez,
    text3: 'Дезинфицирующие средства',
    textmal: 'Лишь интерактивные прототипы призваны к ответу.'
  },
  {
    id: 4,
    image: dez,
    text3: 'Пищевые аэрозоли',
    textmal: 'Безусловно, сплоченность команды профессионалов позволяет оценить значение форм воздействия.'
  },
  {
    id: 5,
    image: avto,
    text3: 'Косметическая продукция',
    textmal: 'Лишь интерактивные прототипы призваны к ответу.'
  },
  {
    id: 6,
    image: bit,
    text3: 'Краски аэрозольные',
    textmal: 'А также стремищиеся вытеснить традиционное производство, нанотехнологии функционально разнесены на независимые элементы.'
  }
];